<html>
        <head>
               <title>งานที่1</title>
        </head>
        <body bgcolor="lightblue">
                <h1> ประวัติส่วนตัว</h1>
                <br>
                <b>ชื่อ: </b> <i> ทยิดา เทพคะ</i>
                <br>
                <b>ชื่อเล่น : </b> <i> เปิ้ล</i>
                <br>
                <b>ชั้น: </b> <i> ม.4/13</i>
                <br>
                <b>เลขที่ : </b> <i> 9</i> 
                <br>
                <b>เลขประจำตัวนักเรียน : </b> <i> 56650</i>
                <br>
                <b>โรงเรียน : </b> <i> หล่มสักวิทยาคม</i>
         </body>
</html>
