<html>
        <head>
                <title>งานที่1</title>
        </head>
        <body bgcolor="lightblue">
                <h1> ประวัติส่วนตัว</h>
                <br>
                <br>ชื่อ: </b> <i> ทยิดา เทพคะ </1>
                <br>
                <br>ชื่อเล่น : <b> <i> เปิ้ล </1>
                <br>
                <br>ชั้น: </b> <i> ม.4/13 </1>
                <br>
                <br>เลขที่ : </b> 9<i> 
                <br>เลขประจำตัวนักเรียน : </b> <i> 56650 </1>
                <br>โรงเรียน : </b> <i> หล่มสักวิทยาคม </1>
        </body>
  <html>
