<html>
        <head>
                <title>งานที่1</title>
        </head>
        <body bgcolor="lightbule">
                <h1> ประวัติส่วนตัว</h>
                <br>
                <br>ชื่อ: </b> <i> ทยิดา เทพคะ</i>
                <br>
                <br>ชื่อเล่น : </b> <i> เปิ้ล</i>
                <br>
                <br>ชั้น: </b> <i> ม.4/13</i>
                <br>
                <br>เลขที่ : </b> <i> 9</i> 
                <br>เลขประจำตัวนักเรียน : </b> <i> 56650</i>
                <br>โรงเรียน : </b> <i> หล่มสักวิทยาคม</i>
        </body>
 <html>
